@include('layouts.header', ['title'=> 'О нас'])

<!--==============================
  Palyer Area
  ============================== -->
<section class="vs-palyers-wrapper position-relative bg-dark space-top space-extra-bottom">
    <div class="text-shape-2">О нас</div>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-xl-11">
                <div class="row">
                    <div class="col-xl-11 mb-30 mb-lg-5">
                        <div class="player-img text-center">
                            <img src="{{ asset('assets/img/logo.png') }}" alt="CDMgames" style="height: 32em;">
                        </div>
                    </div>
                </div>
                <div class="row about_content">
                    <div class="col-lg-4  col-xl-5 mb-10 mb-lg-0">
                        {{-- ToDo сделать Discord Альберта --}}
                        <table class="about_table">
                            <tr>
                                <td colspan="3" class="text-center text-white">Наши ресурсы</td>
                            </tr>
                            <tr>
                                <td>Социальные сети</td>
                                <td colspan="2"><a href="https://vk.com/cdmgames">Официальное сообщество ВКонтакте</a></td>
                            </tr>
                            <tr>
                                <td>Сайт по Dota 2: прокачка 100 часов, буст и продажа аккаунтов</td>
                                <td colspan="2"><a href="https://cdmdoto.com">cdmdoto.com</a></td>
                            </tr>
                            <tr>
                                <td>Наш Funpay профиль</td>
                                <td colspan="2"><a href="https://funpay.com/users/1860241/">cdmgames funpay</a></td>
                            </tr>
                            <tr>
                                <td>Наш g2g профиль</td>
                                <td colspan="2"><a href="https://www.g2g.com/CDMGames">cdmgames g2g</a></td>
                            </tr>
                            <tr>
							  <td>Наш PlayeraActions профиль</td>
                                <td colspan="2"><a href="https://www.playerauctions.com/store/c-d-m-games/?_ga=2.206767571.1541033812.1673804326-143269058.1663502363">cdmgames PlayerActions</a></td>
                            </tr>
                            <tr>
                                <td colspan="3" class="text-center text-white">Наши контакты</td>
                            </tr>
                            <tr>
                                <td>Владелец: Илья</td>
                                <td><a  href="https://discordapp.com/users/484332927216254977">Discord</a></td>
                                <td><a  href="https://vk.com/reconnection95">ВКонтакте</a></td>
                            </tr>
                            <tr>
                                <td>Владелец: Альберт</td>
                                <td><a  href="https://discordapp.com/users/261928281748668419">Discord</a></td>
                                <td><a  href="https://vk.com/id70682727">ВКонтакте</a></td>
                            </tr>
                            <tr>
                                <td>Главный Оператор Cdmgames: Дмитрий</td>
                                <td><a  href="https://vk.com/dobridima">ВКонтакте</a></td>
                            </tr>
                            <tr>
                                <td>Главный Оператор Cdmgames (а также Dota 2): Андрей</td>
                                <td><a  href="https://vk.com/storonar">ВКонтакте</a></td>
						    </tr>
                            <tr>
                                <td>Оператор Cdmgames Hearthstone: Алексей</td>
                                <td><a  href="https://vk.com/id790268383">ВКонтакте</a></td>
                            </tr>
                            <tr>
                                <td>Оператор Cdmgames Supercell: Bdfy</td>
                                <td><a  href="https://vk.com/mistakes__sequence">ВКонтакте</a></td>
						    </tr>
                            <tr>
                                <td>Оператор Cdmgames Valorant, League of Legend: Дмитрий</td>
                                <td><a  href="https://vk.com/king_on_the_night">ВКонтакте</a></td>
						    </tr>
                            <tr>
                                <td>Оператор Cdmgames GTA 5 RP: Альберт</td>
                                <td><a  href="https://vk.com/id70682727">ВКонтакте</a></td>
							</tr>
                            <tr>
                                <td>Оператор Cdmgames Genshin Impact: Вован 150 IQ</td>
                                <td><a  href="https://vk.com/gpo3ho_ttaxhet">ВКонтакте</a></td>
							</tr>
                            <tr>
                                <td>Оператор Cdmgames Apex Legends: Каппа</td>
                                <td><a  href="https://vk.com/kappatwitchevsky">ВКонтакте</a></td>
							</tr>
                            <tr>
                                <td>Оператор Cdmgames CS-GO: Михаил</td>
                                <td><a  href="https://vk.com/pudgeabuzer007">ВКонтакте</a></td>
							</tr>
                            <tr>
                                <td>Оператор Cdmgames Fortnite: Исмаил</td>
                                <td><a  href="https://vk.com/skezer_214">ВКонтакте</a></td>
							</tr>
                            <tr>
							 <td>Оператор Cdmgames Honkai Star Rail: Ангел</td>
                                <td><a  href="https://vk.com/angelfearlesss">ВКонтакте</a></td>
						    </tr>
							</tr>
                            <tr>
								   <td>Оператор Cdmgames Mobile Legends: Александр</td>
                                <td><a  href="https://vk.com/sscmbgg">ВКонтакте</a></td>
                            </tr>
                        </table>
                    </div>
                    <div class="col-lg-6 col-xl-6 ml-5">
                        <p class="text-white mt-n1" style="font-size: 14px; text-align: justify;">
                            Cdmgames основан 21 ноября 2019 года. Сервис носил название Cdmdoto, занимался и занимается сейчас прокачкой аккаунтов по Dota 2.
							Сейчас наша деятельность охватывает большое количество игр: Valorant, Gta5, Clash of clans, Hearthstone и т.д.
							Нестандартный взгляд на рынок, уникальный контент и тонкий юмор стали нашей визитной карточкой в мире торговли игровыми ценностями.<br><br>
							Сервис основали два человека: Илья и Альберт. В процессе развития к нам присоединились множество операторов, мы обзавелись множеством профессиональных
							программистов и дизайнеров. В работе мы поддерживаем открытость намерений, поэтому Вы всегда можете найти нас в социальных сетях и поговорить напрямую.
							CDMgames сейчас - это большой сервис скупки аккаунтов по видеоиграм.  Ценность предоставляет любой аккаунт, на который Вы потратили время: с доступом к соревновательному режиму, к рейтинговым играм, с рангом, медалью или достижением,
							с дорогими и дешевыми скинами, игровой валютой и т.д. Мы займемся Вашим аккаунтом и поможем заработать на каждой игре.<br><br>
							На текущий момент мы обладаем сильными ресурсами:<br>
							•	Официальное сообщество ВКонтакте на 10 000+ подписчиков, чье доверие мы заслужили многолетним трудом.<br>
							•	Профиль FunPay на 2500+ положительных отзывов.<br>
							•	Профиль G2G с оборотом в 15000+ ордеров.<br>
							•	Профиль PlayerActions с оборотом в 3000+ ордеров.<br>
							•	Два профиля Eldorado  с оборотом в 1000-2000+ ордеров.<br>
							•	Три профиля IGV  с оборотом в 1000-3000+ ордеров.<br><br>
							Мы сотрудничаем не только с российскими, но и с зарубежными сайтами по продаже аккаунтов, а также с самыми крупными продавцами на биржах игровых ценностей.
							С каждым годом мы только сильнее подтверждаем надежность нашего сотрудничества, трудолюбие и поддержку в сложных ситуациях. Cdmgames – надежный партнер Ваших продаж!<br><br>
							Если Вы, наоборот, ищете, где приобрести аккаунт, то можете ознакомиться с ассортиментом на наших торговых площадках.
							Мы знаем все нюансы - за что могут забанить, на что стоит обратить внимание по любой игре. Наш товар отличает надежность, гарантии и безопасность💎

                        </p>
                        <ul>
                            <li>ИП Уразметов Альберт Римович</li>
                            <li>ИНН 025508256727</li>
                            <li>ОГРН 321028000044930</li>
                            <li>юр. адрес: РБ, г. Белебей, ул. Молодёжная, д. 4</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

@include('layouts.footer')
