@include('layouts.header')

<!--==============================
  Palyer Area
  ============================== -->
<section class="vs-palyers-wrapper position-relative bg-dark space-top space-extra-bottom">
    <div class="text-shape-2">О нас</div>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-xl-11">
                <div class="row">
                    <div class="col-xl-11 mb-30 mb-lg-5">
                        <div class="player-img">
                            <img src="{{ asset('storage/assets/img/about/cdmdoto.jpg') }}" alt="CDMgames" class="w-100">
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-6 col-xl-5 mb-10 mb-lg-0">
                        <div class="player-info-area">
                            <span class="sub-title text-theme mb-2 pb-1">#CDMgames</span>
                        </div>
                    </div>
                    <div class="col-lg-6 col-xl-7">
                        <p class="text-white mt-n1">
                            CDMGames - это команда профессионалов мирового уровня. Нашим приоритетным направлением является буст рейтинга, драйверинг, прокачка аккаунтов нашими работниками, продажа аккаунтов. Мы стремимся удовлетворить потребности каждого клиента и работника, основывая свою работу на трех основных принципах: доверие, комфорт и безопасность.

                            О нас:
                            - Информационно-развлекательный сервис с оттенком черного юмора.
                            - Тысячи отзывов за годы работы на множестве торговых площадок.
                            - CDM является юридически защищенной организацией.
                            ИП УРАЗМЕТОВ АЛЬБЕРТ РИМОВИЧ | ИНН: 025508256727
                            ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ТРЕМАСОВ ИЛЬЯ АНДРЕЕВИЧ

                            У нас Вы можете:
                            - Зарабатывать, играя в любимые игры
                            - Заказать любые игровые услуги любого профиля
                            - Приобрести лучшие аккаунты на рынке
                            - Общаться в наших активных беседах

                            Присаживайся, наш агент!💎
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

@include('layouts.footer')
