@include('layouts.header', ['title'=> 'Пользовательское соглашение'])
<style>
    body {
        background-color: var(--title-color) !important;
    }
</style>
    <h1>Пользовательское соглашение</h1>
<p>Пользовательское соглашение
    Данное пользовательское соглашение регулирует отношения между физическим лицом, именуемым в дальнейшем – «Клиент» и сервисом CDMGames в части оказываемых услуг. Оформляя заказ на сайте, клиент подтверждает свое согласие и принимает условия пользовательского соглашения, в соответствии с пунктом 2 статьи 437 Гражданского кодекса Российской Федерации (ГК РФ) в случае принятия изложенных ниже условий и оплаты услуг физическое лицо, производящее акцепт настоящей оферты, становится Клиентом-Заказчиком (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях, изложенных в оферте), а Продавец и Клиент совместно — Сторонами настоящего договора.<br><br>
    Акцепт настоящего пользовательского соглашения осуществляется путём совершения Клиентом фактических действий, свидетельствующих о его намерении и желании вступить в правоотношения с Администрацией Сайта. К указанным фактическим действиям относится оплата Клиентом стоимости товара или услуг. Акцепт данного соглашения, означает ознакомление, понимание всех вместе и каждого в отдельности условия договора, полное, безусловное и безоговорочное согласие Клиента с положениями и требованиями, определёнными в пользовательском соглашении.<br>
    С момента принятия пользовательского соглашения между Администрацией Сайта и Клиентом признается заключенным и согласованным, а его условия подлежат обязательному исполнению Сторонами.<br><br>
    1. Термины, используемые в пользовательском соглашении<br>
    1.1 Ниже приведенные термины, которые используются в следующем значении:<br>
    1.1.1 Сайт – веб-сайт, принадлежащий Администрации Сайта и расположенный в сети Интернет под доменным именем (адресом) – www.cdmgames.com, а также входящие в его состав производные веб-страницы, обеспечивающий взаимодействие Клиента с Продавцом через электронные каналы связи, в том числе в целях осуществления передачи Товара Клиенту и взаиморасчетов между Клиентом и Продавцом.<br>
    1.1.2 Администрация Сайта – владелец Сайта, предоставляющий его в пользование Продавцам и Покупателям в соответствии с условиями, определенными в Оферте, обладающий правами на распоряжение Сайтом способами, не запрещенными законодательством Российской Федерации.<br>
    1.1.3 Продавец – Администрация Сайта или любое третье лицо, от имени и в интересах которого действует Администрация Сайта на основании взаимной договоренности, осуществляющие продажу товаров и услуг Клиентам через Сайт.<br>
    1.1.4 Покупатель – физическое лицо, осуществляющее покупку товара, и/или услуги на сайте.<br>
    1.1.5 Товар – Игровые учетные записи и E-mail данного аккаунта.<br>
    1.1.6 Услуги – Любые игровые офферы по повышению рейтинга и/или уровня игровых аккаунтов.<br>
    1.1.7 Игровой аккаунт – сочетание уникального имени (логина) и пароля пользователя в соответствующей компьютерной игре или программе (учетная запись пользователя в компьютерной игре или программе), необходимое для входа и использования соответствующей компьютерной игры или программы, в том числе с применением достижений, уровня, навыков и т.д., достигнутых пользователем, которому первоначально принадлежала данная учетная запись.<br>
    1.1.8 Договор купли-продажи Товара – соглашение между Продавцом и Клиентом, в рамках которого Продавец передает, а Клиент за плату (на возмездной основе) принимает права на использование Товара в соответствии с его основным назначением.<br>
    1.1.9 Заказ – заявка Клиента на любые услуги, оформленная через Сайт и представляющая собой свободное и самостоятельное намерение Клиента заказать у Продавца данные услуги.<br>
    1.2.0 Электронная почта (E-mail) – специальная технология, которая обеспечивает пересылку и получение электронных сообщений, писем, файлов, документов и т.д. посредством использования информационно-телекоммуникационной сети Интернет.<br>
    1.2.1 В Пользовательском Соглашении могут быть использованы термины, не определенные в пункте 1.1. настоящей Оферты. В этих случаях толкование терминов производится в соответствии с текстом и смыслом данной Оферты. В случае отсутствия однозначного толкования термина в тексте пользовательского соглашения, следует руководствоваться, во-первых, толкованием терминов, применяемым на Сайте, в том числе в юридической документации, размещенной на Сайте; во-вторых, законодательством Российской Федерации и обычаями деловой практики в соответствующей сфере деятельности.<br><br>
    2. Предмет пользовательского соглашения<br>
    2.1 По настоящей Оферте Администрация Сайта, действуя от своего имени или от имени Продавца, осуществляет продажу товаров и услуг через Сайт Клиентам, а Клиент оплачивает данный Товар в размере, на условиях и в порядке, установленных в настоящей Оферте.<br>
    2.2 Наименование, ассортимент и вид Товара, его описание, стоимость и способы оплаты, а также иные условия, указываются на Сайте на соответствующей веб-странице Товара.<br>
    2.3 Товар предоставляется Клиенту в соответствии с характеристиками и параметрами, указанными в описании Товара на соответствующей веб-странице. На момент продажи (передачи) Товара Администрация Сайта гарантирует качество и работоспособность Товара.<br>
    2.4 Стороны соглашаются с тем, что понятие "Надежность аккаунта" является следствием определенной меры материальной ответственности Администрации Сайта перед Клиентом за продаваемый Товар (п.7.1).<br>
    2.5 После покупки игрового аккаунта - Товара, Администрация Сайта не несет ответственность за последствия возникновения проблем с доступом к игровому аккаунту.<br>
    2.6 Услуги предоставляются Клиенту в соответствии с правилами оказываемых услуг.<br>
    2.7 Если Администрация Сайта не исполнила заказ клиент, то клиент может потребовать возврата перечисленных средств, в части невыполненных условий (возврат средств за недобусченный ММР).<br><br>
    3. Права и обязанности сторон<br>
    3.1 Права и обязанности Администрация Сайта:<br>
    3.1.1 Администрация Сайта обязуется по запросу Клиента консультировать последнего по технической стороне использования Сайта и приобретения Товара.<br>
    3.1.2 Администрация Сайта обязуется рассматривать и проверять мотивированные претензии, поступающие от Клиентов в течение месяца с момента поступления таковых.<br>
    3.1.3 Администрация Сайта вправе без предварительного уведомления об этом Клиента удалить с Сайта информацию о том или ином Товаре.<br>
    3.1.4 Администрация Сайта вправе отказать Клиенту в исполнении его Заказа без объяснения причин.<br>
    3.1.5 Администрация Сайта вправе для выполнения своих обязательств по настоящей Оферте привлекать третьих лиц, оставаясь ответственным за осуществляемые ими действия и принимаемые решения как за свои собственные.<br>
    3.1.6 Администрация Сайта вправе проводить профилактические работы на Сайте, в связи с чем в указанное время Сайт может быть недоступен для использования.<br>
    3.2 Права и обязанности Клиента:<br>
    3.2.1 Клиент обязуется оплачивать стоимость товара и/или услуг определяемую в соответствии с условиями настоящей Оферты.<br>
    3.2.2 Клиент обязуется незамедлительно уведомлять Администрацию Сайта о наличии претензий к Товару, не предпринимая никаких действий (в т.ч. оставления негативных отзывов до принятия решения по проблеме), направленных на самостоятельное устранение недостатков. В случаях, когда клиент предпринимает попытки самостоятельного решения проблемы или обращается с претензией спустя 24 часа после выявления таковой, Администрация сайта вправе отказать в гарантийной компенсации стоимости Товара или в его замене.<br>
    3.2.3 Клиент обязуется ознакомиться с описанием Товара, его характеристиками и условиями продажи перед покупкой (приобретением) Товара.<br>
    3.2.4 Клиент обязуется ознакомиться с мерами безопасности использования товара и услуг перед покупкой на веб-странице и строго выполнить действия, направленные на обеспечение безопасности Товара:<br>
    3.2.4.1 После оплаты и проверки Товара сменить пароль на E-mail аккаунта, и, если возможно, сменить ответ на секретный вопрос;<br>
    3.2.4.2 Добавить свой сотовый мобильный телефон для E-mail (привязать личный мобильный телефон);<br>
    3.2.4.3 Сохранить данную почту;<br>
    3.2.4.4 Сменить пароль в аккаунте Steam, а также сменить почту в аккаунте Steam на свою личную;<br>
    3.2.5 Клиент обязуется самостоятельно и своевременно ознакомиться со всей информацией, размещаемой на Сайте, а также в уведомлениях, поступающих на адрес электронной почты Клиента.<br>
    3.2.6 Клиент имеет право самостоятельно выбирать Товар из перечня Товаров, предложенных на Сайте.<br>
    3.2.7 Клиент имеет право самостоятельно определять способ оплаты Товара из перечня способов оплаты, предложенных на Сайте.<br>
    3.2.8 Настоящим Клиент дает свое согласие Администрации Сайта на направление в его адрес, на электронную почту Клиента любых информационных сообщений, уведомлений и т.д.<br>
    3.2.9 Настоящим Клиент понимает и соглашается, что внутренней политикой производителя компьютерной игры (Valve) или программы (Steam) могут быть установлены ограничения на передачу Игрового аккаунта и/или искусственному повышению рейтинг, в связи с чем со стороны производителя могут проводиться мероприятия по блокировке соответствующих пользователей, использующих данный товар или услугу, направленные на недопущение использования компьютерной игры или программы. Администрация Сайта не несет ответственность в указанной части, а Клиент обязуется не предъявлять к ней претензии или требования, самостоятельно неся все негативные последствия указанных ограничений со стороны производителя. Иными словами, передача, покупка аккаунтов Steam запрещена пользовательским соглашением Steam. Администрация сайта CDMGames не несет ответственность за возможные блокировки и иные ограничения со стороны Steam.<br>
    3.2.10 При покупке Товара Клиент обязуется действовать добросовестно и не злоупотреблять своими правами, в частности не приобретать Товар с целью вымогательства иного Товара или совершения иных недобросовестных действий, причиняющих ущерб, убытки или затраты для Администрации Сайта или Продавца.<br><br>
    4. Расчеты между сторонами<br>
    4.1 Стоимость товаров и услуг определяется по усмотрению Администрации Сайта.<br>
    4.2 Стоимость товара и услуг не включает в себя комиссии, взимаемые платежными системами, с использованием которых производится оплата.<br>
    4.3 Основанием для оплаты стоимости товара или услуг является Заказ Клиента.<br>
    4.4 Оплата стоимости товара или услуг производится Клиентом способами, установленными в соответствии с техническим и технологическим устройством Сайта и указанными на нем.<br>
    4.5 Оплата стоимости Товара или Услуг производится Клиентом на условиях 100% (стопроцентной) предварительной оплаты.<br>
    4.6 Датой оплаты признается дата поступления средств в распоряжение Администрации Сайта.<br>
    4.7 Администрация Сайта вправе без объяснения причин и без предварительного уведомления Клиентов в одностороннем порядке изменять стоимость Товаров путем публикации новой стоимости Товара на Сайте.<br>
    4.8 Администрация Сайта обладает правом на установление минимальной стоимости на тот или иной Товар.<br>
    4.9 Клиент вправе запросить вывод средств с личного баланса на сайте. Срок вывода составляет 1 неделю с момента подачи заявки. Начисление производится при помощи платежных систем, находящихся в распоряжении Администрации Сайта.<br><br>
    5. Порядок покупки и передачи товара клиенту<br>
    5.1 Покупка Товара Клиентом осуществляется в следующей последовательности:<br>
    5.1.1 Выбор Товара Клиентом из перечня Товаров, предложенных на Сайте, и нажатие на кнопку «Купить» на веб-странице с описанием соответствующего Товара.<br>
    5.1.2 Выбор способа оплаты и совершение иных сопутствующих действий, необходимых в связи с требованиями соответствующей выбранной платежной системы.<br>
    5.1.3 Передача Товара Клиенту производится путем направления ему электронного письма с данными. Электронное письмо может быть в папке “спам”.<br>
    5.2 Передача Товара Клиенту производится только при условии его 100 % (стопроцентной) предварительной оплаты Клиентом.<br>
    5.3 Администрация Сайта считается исполнившей свои обязательства по настоящей Оферте с момента направления Клиенту электронного письма.<br><br>
    6. Претензии клиентов<br>
    6.1 Клиент обязуется максимально подробно ознакомиться с Товаром и Услугами на сайте перед его покупкой, в частности изучить описание, опубликованное на соответствующей веб-странице. Претензии, связанные и обусловленные не ознакомлением/ненадлежащим ознакомлением Клиентом с описанием Товара, не принимаются Администрацией Сайта и подлежат отклонению.<br>
    6.2 Настоящим Стороны установили, что проверка качества Товара и предъявление претензий Клиентом в указанной части осуществляется Клиентом в течение 20 (двадцати) минут с момента получения Товара Клиентом. Данного времени вполне достаточно для проверки корректности данных для авторизации в Игровом аккаунте и на почте Email данного аккаунта. По истечению указанного срока какие-либо претензии от Клиента не принимаются и подлежат отклонению.<br>
    6.3 Претензии клиентов к услугам по повышению рейтинга не принимаются, если:<br>
    6.3.1 Заказ был выполнен (забущен до конечного рейтинга, либо до конечного рейтинга осталось менее 10 ммр включительно).<br>
    6.3.2 Заказ был сделан с опцией Дуо-Бустинга (пати с бустером) и клиент играл самостоятельно (вне сайта) или использовал двойную ставку рейтинга, при этом сумма полученного рейтинга от игр на сайте соответствует выполненному заказу (п. 6.3.1).<br>
    6.3.3 Не вышли сроки оказания услуг с учетом дополнительных 10 дней.<br>
    6.4 Порядок разрешения иных требований и претензий Клиента может устанавливаться в тексте настоящего пользовательского соглашения.<br><br>
    7. Ответственность сторон<br>
    7.1 Администрация Сайта не несет материальную ответственность за приобретаемый Клиентом Товар с момента покупки.<br>
    7.2 Администрация сайта не несет ответственность за инвентарь аккаунта. Рекомендуется передавать вещи на другой аккаунт, при оформлении заказа на буст рейтинга.<br>
    7.3 Товар, приобретаемый (покупаемый) Клиентом, предоставляется по принципу «как есть» (as is). При этом Администрация Сайта не несет ответственность в какой бы то ни было форме за несоответствие Товара целям, задачам, представлениям или желаниям Клиента.<br>
    7.4 Ничто в настоящем пользовательском соглашении не может гарантировать для Клиента полное удовлетворение его интересов и потребностей, связанных с покупкой Товара или Услуги.<br>
    7.5 Администрация Сайта не несет ответственности за убытки и расходы, возникшие у Клиента, в частности:<br>
    7.5.1 убытки и расходы, вызванные действиями/бездействием третьих лиц.<br>
    7.5.2 убытки и расходы, возникшие в связи со сбоями и перерывами в работе Сайта<br>
    7.5.3 убытки и расходы, возникшие в связи с воздействием компьютерных вирусов, «троянов», «червей» и т.д.<br>
    7.5.4 убытки и расходы, связанные с блокировкой пользователя, использующего Товар после его продажи вне зависимости от причины блокировки.<br>
    7.6 Администрация Сайта не несет ответственности за утрату Клиентом данных об Игровом аккаунте, а также не несет ответственность за все негативные последствия, вытекающие и связанные с такой утратой.<br><br>
    8. Действие пользовательского соглашения<br>
    8.1 Публичное соглашение вступает в силу с момента ее размещения в сети Интернет на Сайте, указанном в пункте 1.1.1. данной Оферты.<br>
    8.2 Настоящая Оферта размещена на неопределенный срок и утрачивает свою силу при ее аннулировании Администрацией Сайта.<br>
    8.3 В случае внесения изменений в Оферту, такие изменения вступают в силу с момента опубликования новой редакции Оферты на Сайте, если иной срок вступления изменений в силу не определен дополнительно при их публикации. Администрация Сайта вправе в одностороннем порядке осуществлять внесение изменений в текст Оферты.<br>
    8.4 Клиент обязуется самостоятельно осуществлять контроль за изменениями в положениях настоящей Оферты и несет ответственность и негативные последствия, связанные с несоблюдением данной обязанности.<br>
    8.5 При несогласии Клиента с соответствующими изменениями Клиент обязан прекратить использование Сайта и отказаться от услуг, предоставляемых Администрацией Сайта. В противном случае продолжение использования Клиентом Сайта означает, что Клиент согласен с условиями Оферты в новой редакции.<br>
    8.6 Актуальная версия Оферты расположена на Сайте по адресу: https://cdmgames.com<br>
</p>
@include('layouts.footer')
</body>

</html>
