@include('layouts.header', ['title'=> 'Пользовательское соглашение'])
<style>
    body {
        background-color: var(--title-color) !important;
    }
</style>
<section>
    <div class="container">
        <div class="title-area text-center text-xl-start">
            <h1>Политика возвратов</h1>
            <p>
                Покупатель информируется, что согласно Постановлению Правительства РФ от 27.09.2007 г. № 612 (ред. От 04.10.12) «Об утверждении Правил продажи товаров дистанционным способом» Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение 7 дней. Данный пункт действует при соблюдении следующих положений:<br><br>

                - если какая либо из услуг была оказано не качественно или не оказана в течении 3-х дней (при этом не конфликтует с сроками указанными сайтом).<br><br>

                В ином случае, сайт не возвращает средства.
            </p>
            <br><br><br>
        </div>
    </div>
</section>
@include('layouts.footer')
</body>

</html>
